@extends('layouts.app') <!-- если у вас есть основной шаблон -->

@section('content')
    <link rel="stylesheet" href="{{ asset('css/custom.css') }}">
    <h1>Об авторах</h1>

    <p1><bold>Здесь вы сможете поближе узнать об авторах и их картинах представленных на главной странице сайта.</bold></p1>

    <p1>Об их личной жизни, о том как они стали художниками, о том какими первыми были их работы и многое другое.</p1>

     <h2>Летова Екатерина Сергеевна</h2>
<div class="product-card" style="border:1px solid #ccc; padding:30px; width:1900px; background-color: white; border-radius: 30px; font-size: 20px;">
     <p1> Летова Екатерина Сергеевна родилась в г.Свердловске, в 1983 году. Желание рисовать у Екатерины было с детства.</p1>
     <p1>После окончания средней школы и художественной школы №1 г.Екатеринбурга, Екатерина поступила в Екатеринбургское художественное училище имени Шадра на отделение Дизайн 1998-2002, специальность дизайнер архитектурно-пространственной среды.</p1>
     <p1>Окончив обучение в училище, поступает в Уральскую Государственную Архитектурно-Художественную академию (УГАХА), оканчивает её в 2008 году, специальность художник-монументалист.</p1>
     <p1>Ещё во время учёбы началась художественная практика и первые заказы.</p1>
     <p1>Екатерина охотно сотрудничает с дизайнерами, менеджерами интерьерных салонов.</p1>
     <p1>В 2009 году Екатерина переезжает в г.Королёв МО. Каждый новый проект для художников - это источник вдохновения, возможность поновому проявить себя.</p1>
     
     <img src = "images/products/more.jpg" style= "width: 30%; height: 400px; margin-top: 40px; border-radius: 30px; "
</div>
@endsection

 