@extends('layouts.app') <!-- если у вас есть основной шаблон -->

@section('content')
    <h1>Об авторах</h1>

    <p1><bold>Здесь вы сможете поближе узнать об авторах и их картинах представленных на главной странице сайта.</bold></p1>

    <p1>Об их личной жизни, о том как они стали художниками, о том какими первыми были их работы и многое другое.</p1>

     <h2>Летова Екатерина Сергеевна</h2>

     <img src = "images/products/spachaia.jpg" style = "width: 30%; height: 400px; margin-left: 300px;">

@endsection

 